import React from 'react';
import './css/index.css';
import car from "../../img/img.png"

const HomePage = () => {
    return (
        <div className={'home-page'}>
            <div className={'home-page__title'}>ГОЛОВНА</div>
            <div className={'home-page__container'}>
                <div>
                    Ми розуміємо, що військова техніка - це не просто засіб пересування, але і ключовий елемент забезпечення національної безпеки та виконання важливих завдань. Саме тому ми працюємо на межі технологій та інновацій, щоб створювати рішення, які відповідають потребам та вимогам сучасних військових частин.
                </div>
                <div>
                    Наш досвід і професійність дозволяють нам створювати інноваційні рішення для автомобільного обліку, що відповідають всім сучасним вимогам та стандартам. Ми розуміємо важливість забезпечення надійності та точності обліку, особливо у сфері обслуговування військової техніки, і саме тому пропонуємо індивідуальні рішення, які враховують потреби кожної конкретної військової частини.
                </div>
                <div>
                    Наша команда віддана завданню забезпечення безпеки та успіху військових частин. З нами ви можете бути впевнені, що ваш автопарк перебуває в надійних руках. Будь-які питання чи консультації, пов'язані з нашими послугами, завжди вітаються. Будьте впевнені, що ми готові працювати разом з вами для досягнення ваших цілей.
                </div>
                <div>
                    Дякуємо за обрання нас для вирішення ваших завдань з обліку автомобільної техніки військової частини. Ми гордо служимо вашій службі!
                </div>
                <img src={car} alt=""/>
            </div>
        </div>
    );
};

export default HomePage;